{
	"amber": {
		"nameboard_file":"amber_name",
		"icon_file":"amber",
		"description":[
			"Amber is a young ball.",
			"She’s afraid to leave home. If her home is good, this is not a problem.",
			"She is very heavy, and that makes her life a little harder, as well as yours.",
			"What’s the safest place you can put her in? You should start thinking about that."
		]
	},
	"randice": {
		"nameboard_file":"randice_name",
		"icon_file":"randice",
		"description":[
			"Randice is a flower.",
			"He does need water, but not as much as he thinks.",
			"You shouldn't worry.",
			"If you are considering Randice, you should adopt Wavey as well.",
			"Wavey knows how to trick Randice."
		]
	},
	"roneth": {
		"nameboard_file":"roneth_name",
		"icon_file":"roneth",
		"description":[
			"Roneth is Toneth's baby half-brother.",
			"Because he's younger, he gets to learn from all of Toneth's mistakes.",
			"That's why he always looks both ways.",
			"He doesn't get into trouble. You won't have to watch him all the time. He's good."
		]
	},
	"toneth": {
		"nameboard_file":"toneth_name",
		"icon_file":"toneth",
		"description":[
			"(Enter a description here)",
			"---",
			"- A bird. I think I forgot what birds look like.",
			"- Funny stupid blob monster says Mike. That's what it is.",
			"- Painter. Painting puzzle",
			"- Catch Randice first(?)",
			"- Has broken leg for some reason. I already hung him on a wall, too late to take it back. It makes me think about the dog actually. Because when the car hit him I thought 'at least it will be over soon.' He survived it, and I was the only one who still wanted to put him down. A dog is an innocent",
			"When that dog wags its tail and it it appears happy, it's not real.",
			"I guess that's toneth then. toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth toneth. the end. it's yucky outside."
		]
	},
	"pen": {
		"nameboard_file":"pen_name",
		"icon_file":"pen",
		"description":[
			"Pen is an aspiring mathematician.",
			"She's entirely deaf. She doesn't even know what sound is, let alone music.",
			"I don't know what she's doing here."
		]
	},
	"wavey": {
		"nameboard_file":"wavey_name",
		"icon_file":"wavey",
		"description":[
			"Wavey is a cloud.",
			"He is afraid of everything. He is especially afraid of freezing.",
			"According to him, he is never the same person for more than a few seconds."
		]
	},
	"care_a": {
		"nameboard_file":"care_a_name",
		"icon_file":"care_a",
		"description":[
			"When the emergency began, you were all looking for Care A.",
  			"I told you all, we would never find Care A. When Care A goes missing, she goes missing forever.",
  			"My brother didn’t want us to find him, because he knew we were all looking for Michael A.",
  			"I’m back. This is my present for you.",
  			"I started it in 1996, for Marvin.",
  			"If you think they’re worth any effort, see if you can save Care B, or Care NLM. Care B is in the school, of course.",
  			"Fuck you all, and fuck me as well. Merry Christmas. Check your bathroom now.",
  			"- Rainer",
		]
	},
	"care_b": {
		"nameboard_file":"care_b_name",
		"icon_file":"care_b",
		"description":[
			"Care B is scared and pounding on the door.",
			"I open it. It's so dark that I can't see her.",
			"So I pull her out, and the light hits her face.",
			"And they won't even give me a picture of her now.",
			"They're all scattered in graves.",
			"And I'm a piece of shit. Here I go."
		]
	},
	"care_nlm": {
		"nameboard_file":"care_c_name",
		"icon_file":"care_c",
		"description":[
			"Care NLM escaped from the school’s basement and wandered the Newmaker Plane for days.",
			"To catch her, you had to lie, but it may not be a lie forever.",
			"You’re the Newmaker. You can turn Care NLM into Care A, and close the loop."
		]
	},
	"rebirth": {
		"nameboard_file":"rebirth_name",
		"icon_file":"rebirth",
		"description":[
			"? You should start thinking about that."
		]
	}
}
